<template>
  <div class="l-container">
    <h1 class="commonpage">Дизайн проект</h1>
    <div class="content">
      <div class="content_right_img">
        <img
          alt="Дизайн проект"
          src="@/assets/images/design_img.jpg"
          loading="lazy"
          title="Дизайн проект"
        />
      </div>
      <p>Если вас не устраивают готовые проекты, вы всегда можете заказать в нашей компании дизайн-проект мебели в соответствии с вашими пожеланиями и особенностями офисного пространства.</p>
      <p>В процессе подготовки мебельного дизайн-проекта наши специалисты профессионально прорисуют на компьютере, а при необходимости от руки, эскизы будущего интерьера, в которых полностью будет наглядно показан внутренний и внешний вид изделий, а также то, как они впишутся в пространство.</p>
      <p>Мебельный дизайн-проект включает расстановку мебели в перспективе, планы и схемы мебели в разных перспективах и ракурсах, вписанные в ваше пространство, а также отражающие всю гамму цветовых решений в будущем интерьере. Специалисты Prime Wood создадут для вас четкую картину интерьера во всех деталях, в том числе с прорисовкой фасадной лицевой части мебельных изделий. При необходимости эскизы могут сопровождаться конструктивными чертежами столярных изделий и мебели.</p>
      <h2>Дизайн-проект офисной мебели от компании Prime Wood</h2>
      <p>Параллельно с подготовкой дизайн-проекта наши специалисты прорабатывают массу важных нюансов:</p>
      <ul>
        <li>Эстетическая составляющая будущей офисной мебели – выбор стилистического направления и определение основных предпочтений заказчика.</li>
        <li>Функциональная и эргономическая составляющая.</li>
        <li>Экономическая составляющая и анализ исходных возможностей – производственных, материальных и пространственных.</li>
        <li>Варианты форм и цветовых решений в соответствии с выбранными заказчиком технологиями и материалами.</li>
        <li>Мониторинг мебельного рынка с его тенденциями и актуальными предложениями на сегодняшний день.</li>
      </ul>
      <p>В результате вы получаете готовый визуальный ряд и проект будущей меблировки, который позволит вам составить максимально полное и достоверное представление о будущем оформлении рабочего пространства со всеми интересующими вас деталями.</p>
    </div>
  </div>
</template>
<script>
export default {};
</script>
<style lang="scss" scoped>
.content_right_img {
  float: right;
  margin: -50px 0 10px 10px;
}
.content {
  & p {
    line-height: 24px;
    margin: 0.8em 0.2em;
    font-size: 13px;
  }
  & li {
	list-style: disc;
    font-size: 13px;
  }
  & h2 {
	  font-size: 17px;
	  color: #595959;
	  font-weight: 400;
  }
}
</style>