<template>
  <div class="l-container">
    <h1 class="commonpage">Сборка</h1>

    <div class="content">
      <div class="content_right_img">
        <img alt="Сборка" src="@/assets/images/fitting_img.jpg" loading="lazy" title="Сборка" />
      </div>
      <p>Сборка мебели в г. Москва и МО:</p>
      <p>Сборка мебели осуществляется нашими сотрудниками на следующей день после доставки. При заказе до 100000 рублей стоимость сборки составляет 7% от общей стоимости, от 100000 до 200000 рублей – 6%, выше 200000 рублей – 5%. Мебель из металла собирается / разбирается по стоимости в 10% от суммы.</p>
      <p>В остальной части России:</p>
      <p>При заказе до 100000 рублей стоимость сборки составляет 9% от общей стоимости, от 100000 до 200000 рублей – 8%, выше 200000 рублей – 7%. Мебель из металла собирается / разбирается по стоимости в 10% от суммы.</p>
      <p></p>
      <p>В случае невозможности произвести сборку в день доставки в течение дня ввиду таких обстоятельств, как ограниченный лимит времени (при нормированном рабочем дне на предприятии), большой заказ и т.д. заказчик обязан предоставить поставщику помещение для хранения мебели, а ответственное лицо должно принять товар с печатью и подписью в товарно-транспортной накладной. Если помещение для хранения отсутствует, а осуществить прием товара ответственным лицом с печатью и подписью невозможно, с поставщика снимается материальная ответственность за доставленный груз.</p>
      <p>Прием груза осуществляет уполномоченное лицо при наличии печати в торгово-транспортной накладной и / или доверенности.</p>
      <p>В случае если в день доставки помещение не подготовлено к сборке и установке доставленной мебели, заказчик обязан оплатить повторный вызов службы.</p>
      <p>
        <strong>Сборщики не обязаны:</strong>
      </p>
      <ul>
        <li>Подготавливать помещения к сборке и установке мебели,</li>
        <li>Разбирать и переносить старую мебель заказчика,</li>
        <li>Переносить несобранную мебель по помещению,</li>
        <li>Дополнительно переустанавливать уже собранную мебель.</li>
      </ul>
      <p>
        <strong>Тарифы</strong>
      </p>
      <table cellspacing="0" cellpadding="0" border="0">
        <tbody>
          <tr>
            <td style="height: 25px; width: 200px;" valign="middle">
              <p align="center">Характер работ</p>
            </td>
            <td style="width: 200px;" valign="middle">
              <p align="center">Внутри города</p>
            </td>
            <td style="width: 200px;" valign="middle">
              <p align="center">В области&nbsp;</p>
            </td>
          </tr>
          <tr>
            <td style="height: 20px;" valign="middle">
              <p align="center">&nbsp;Разгрузка и подъем мебели&nbsp;</p>
            </td>
            <td valign="middle">
              <p align="center">&nbsp;1400руб.</p>
            </td>
            <td valign="middle">
              <p align="center">&nbsp;+600руб.</p>
            </td>
          </tr>
          <tr>
            <td style="height: 20px;" valign="middle">
              <p align="center">&nbsp;Сборка мебели</p>
            </td>
            <td valign="middle">
              <p align="center">5-9% (но не менее 1600руб.)</p>
            </td>
            <td valign="middle">
              <p align="center">&nbsp;+600руб.</p>
            </td>
          </tr>
        </tbody>
      </table>
      <p>
        <span style="font-size: x-small;">
          <em>
            *Тариф на сборку, разгрузку и подъем указан из расчета на 1 человека.
            <br />**Разгрузка мебели весом более 100кг рассчитывается дополнительно.
          </em>
        </span>
      </p>
      <p>&nbsp;***Цены на услуги на сайте не являются публичной офертой</p>
      <p>
        Уважаемые господа, напоминаем Вам, что согласно правилам замены брака, следует: при проведении работ по сборке товара осмотреть товар сразу после вскрытия упаковки. В случае обнаружения брака необходимо составить и отправить на почту info+636406@prime-wood.ru&nbsp;письмо с обязательным указанием&nbsp;
        <strong>номера счета, по которому была произведена отгрузка, даты отгрузки, наименования и артикула изделия, фотографии бракованного товара</strong>; сборку не производить, упаковку не утилизировать. Замена фабричного брака производится на основании Вашего письма при условии возврата брака в фабричной упаковке, в полной комплектности, включая не бракованные детали, входящие в соответствующую упаковку, и без признаков проведения сборочных работ.&nbsp;
      </p>
    </div>
  </div>
</template>
<script>
export default {};
</script>
<style lang="scss" scoped>
.content_right_img {
  float: right;
  margin: -50px 0 10px 10px;
}
.content {
  & p {
    line-height: 24px;
    margin: 0.8em 0.2em;
    font-size: 13px;
  }
  & li {
    list-style: disc;
    font-size: 13px;
  }
  & h2 {
    font-size: 17px;
    color: #595959;
    font-weight: 400;
  }
}
tr {
  border-top: 1px solid #dedede;
  &:last-child {
    border-bottom: 1px solid #dedede;
  }
}
</style>