<template>
  <div class="l-container">
    <div class="content">
      <h1 class="commonpage">Вакансии</h1>
      <p>
        <strong>Менеджер по продажам</strong>
      </p>

      <p>
        <strong>Обязанности:</strong>
      </p>
      <ul>
        <li>Обработка входящих обращений от клиентов, активные продажи товаров и услуг компании (без холодных звонков).</li>
        <li>Расширение клиентской базы, выполнение индивидуального плана продаж.</li>
        <li>Ведение проектов (взаимодействие с проектным отделом).</li>
        <li>Расчет и составление коммерческих предложений по запросам клиентов.</li>
        <li>Ведение полного цикла сделки (от первого контакта до подписания контракта и закупки).</li>
        <li>Проведение переговоров и презентаций с целью достижения лояльности клиента.</li>
        <li>Консультирование клиентов по телефону.</li>
      </ul>

      <p>
        <strong>Требования:</strong>
      </p>

      <ul>
        <li>Отличные знания ПК (знание MS Office, CRM, ERP).</li>
        <li>Знания рынка офисной мебели и комплектующих.</li>
        <li>
          <strong>Опыт работы в сфере продаж офисной мебели не менее года, владение технологиями продаж.</strong>
        </li>
        <li>Опыт работы в крупных федеральных компаниях является преимуществом.</li>
        <li>Желание зарабатывать много денег является преимуществом.</li>
        <li>Клиентоориентированность, умение выстраивать прочные, долгосрочные отношения с клиентами.</li>
        <li>
          Личностные качества: самоуверенность и амбициозность, профессиональная наглость, хорошие коммуникативные навыки, стрессоустойчивость, дипломатичность, умение четко и грамотно выражать свои мысли
          <strong>, способность работать в условиях жестких временных рамок и многозадачности,</strong>&nbsp;навыки работы в команде и самостоятельно.
        </li>
      </ul>

      <p>
        <strong>Условия:</strong>
      </p>
      <ul>
        <li>Месторасположение офиса ст. м. Автозаводская БЦ класса B+ (8 мин. пешком)</li>
        <li>Перспектива карьерного роста.</li>
        <li>График работы с 09-30 до 18-30.</li>
        <li>Оформление согласно ТК РФ.</li>
        <li>Испытательный срок: 2 месяца.</li>
        <li>Заработная плата fix + процент от продаж, бонусы при достижении показателей KPI.</li>
      </ul>
    </div>
  </div>
</template>
<script>
export default {};
</script>
<style lang="scss" scoped>
.content {
  font-size: 12px;
  & .commonpage {
    font-size: 30px;
    font-weight: 400;
    margin: 0.8em 0.2em;
  }
  & ul {
    list-style-type: disc;
  }
}
</style>